brew "bat"
brew "broot"
brew "docker", link: false
brew "eza"
brew "fastfetch"
brew "fd"
brew "git-delta"
brew "gtop"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "wget"
cask "alacritty"
cask "chromium"
cask "docker-desktop"
cask "firefox"
cask "font-hackgen-nerd"
cask "google-drive"
cask "keepassxc"
cask "obsidian"
cask "pearcleaner"
